Repository: muradoff101/cci
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru, tk

# Habarlashmak
source: To contact
ru: Для связи
tk: Habarlaşmak

# About
source: About us
ru: О нас
tk: Biz barada

source: Press
ru: Пресса
tk: Metbugat

source: FAQ
ru: Вопрос-ответ
tk: Sorag-jogap

source: Contacts
ru: Контакты
tk: Habarlaşmak

# tpp
source: Chamber of Commerce and <br>Industry of Turkmenistan
ru: Торгово-промышленная<br>палата Tуркменистана
tk: Türkmenistanyň<br>Söwda-senagat edarasy

source: Membership
ru: О членстве
tk: Agzalylyk

# membership_benefit
source: Membership benefits
ru: Преимущества членства в ТПП
tk: Agzalygyň peýdalygy

source: Business info
ru: Бизнес инфо
tk: Işewürlik maglumat

source: Tenders
ru: Тендеры
tk: Bäsleşikler

# tm_producer_commer_offer
source: Commercial offers of manufacturers of Turkmenistan
ru: Коммерческие предложения производителей Туркменистана
tk: Türkmenistanly önüm öndürijileriň söwda teklipleri

# forign_produc_commer_offer
source: Commercial offers of foreign partners
ru: Коммерческие предложения зарубежных партнеров
tk: Daşary ýurtly hyzmatdaşlaryň söwda teklipleri

# invetsment_activity
source: Investment activity
ru: Инвестиции
tk: Maýa goýum işi

# invetsment_projects
source: Investment projects
ru: Инвестиционные проекты
tk: Maýa goýum taslamalar

# question_invetstm_applicant
source: Application form
ru: Анкета соискателя
tk: Maýa goýujylaryň sowalnamasy

# investor_quest
source: Investor Questionnaire
ru: Анкета инвестора
tk: Maýa goýumdarlaryň sowalnamasy

source: Exhibitions
ru: Выставки
tk: Sergiler

# tm_exhibitions
source: Exhibitions in Turkmenistan
ru: Выставки в Туркменистане
tk: Türkmenistandaky sergiler

# abroad_exhibitions
source: Exhibitions abroad
ru: Выставки зарубежом
tk: Daşary ýurtdaky sergiler

source: Conferences
ru: Конференции
tk: Maslahatlar

# cci_enterprises
source: Enterprises
ru: Предприятия
tk: Kärhanalarymyz

# bn_tpp
source: CCI of Balkan region
ru: ТПП Балканского велаята
tk: Balkan welaýat SSE-sy

# dz_tpp
source: CCI of Dashoguz region
ru: ТПП Дашогузского велаята
tk: Daşoguz welaýat SSE-sy

# lb_tpp
source: CCI of Lebap region
ru: ТПП Лебапского велаята
tk: Lebap welaýat SSE-sy

# mr_tpp
source: CCI of Lebap region
ru: ТПП Марыйского велаята
tk: Mary welaýat SSE-sy

source: Turkmenekspertiza
ru: Туркменэкспертиза
tk: Türkmenekspertiza

source: Turkmenbashiekspertiza
ru: Туркменбашиэкспертиза
tk: Türkmenbaşyekspertiza

# torg_dom
source: Torgovyi dom
ru: Торговый дом
tk: Söwda öýi

source: Turkmenterjime
ru: Туркментерджиме
tk: Türkmenterjime

source: year
ru: год
tk: ýyl

# all_rights
source: All rights reserved
ru: Все права защищены
tk: Ähli hukuklar goralan

# main_page
source: Home page
ru: Главная страница
tk: Baş sahypa

# cci_membership
source: Membership benefits
ru: Преимущества сотрудничества

source: Benefits
ru: Преимущества
tk: Artykmaçlyklar

# be_member
source: Subscribe
ru: Подписывайтесь
tk: Agza boluň!

# send_all_news_to_mail
source: Be informed of all events
ru: Будьте в курсе всех событий
tk: Ähli täzelikleri poçtaňyza ugradarys!

source: Your e-mail
ru: Ваш e-mail
tk: Siziň elektron poçtanyňyz

source: Subscribe
ru: Подписаться
tk: Ýazylmak

# exhib_list
source: Exhibitions list
ru: Календарь выставок
tk: Sergileriň sanawy

# wirtual
source: Virtual
ru: Виртуальный
tk: Wirtual

# installer
source: Organizers
ru: Организаторы
tk: Gurnaýjy

source: News
ru: Новости
tk: Habarlar

source: Show all
ru: Показать все
tk: Ählisini görkez

# show_all_exhib
source: Show all exhibitions
ru: Показать все выставки
tk: Ähli sergileriň sanawy

# wirtual_exhib
source: Virtual exhibition
ru: Виртуальная выставка
tk: Wirtual sergi

source: Services
ru: Услуги
tk: Hyzmatlar

# education_conf
source: Exhibition and scientific conference
ru: Выставка и научная конференция
tk: Sergi we ylmy maslahat

source: Information
ru: Информация
tk: Maglumat

# law_services
source: Legal services
ru: Юридические услуги
tk: Hukuk hyzmatlary

# foreign_economik
source: Foreign economic relations
ru: Внешне экономические связи
tk: Daşary ykdysady işjeňlik

# working_edication
source: Training activities
ru: Учебная работа
tk: Işewürlik maglumaty

source: Gallery
ru: Галерея
tk: Galereýa

source: Partners
ru: Пaртнеры
tk: Hyzmatdaşlar

# tender_list
source: Tenders
ru: Тендеры
tk: Tender

# tpp_line
source: Chamber of Commerce and Industry of Turkmenistan
ru: ТОРГОВО-ПРОМЫШЛЕННАЯ ПАЛАТА TУРКМЕНИCТАНА
tk: TÜRKMENISTANYŇ SÖWDA-SENAGAT EDARASY

source: Last news
ru: Последние новости
tk: SOŇKY HABARLAR

source: Membership joining
ru: Вступление в членство
tk: Agzalyga girmek

# become_a_member
source: How to enter into cooperation with the CCI of Turkmenistan?
ru: Как вступить в сотрудничество с ТПП Туркменистана?
tk: Nädip Türkmenistanyň SSE agzasy bolmaly?

source: Address
ru: Адрес
tk: Salgysy

source: Phone
ru: Телефон
tk: Telefon

source: Fax
ru: Факс
tk: Faks

source: E-mail
ru: Электронная почта
tk: Elektron poçta

source: Web site
ru: Веб сайт
tk: Web sahypa

source: Questions
ru: Вопросы
tk: Soraglar

source: Answers
ru: Ответы
tk: Jogaplar

# partners_reestr
source: Reliable partnes registry of CCI of Turkmenistan
ru: Реестр надежных партнеров ТПП Туркменистана
tk: TSSE-nyň yhtybarly işewür hyzmatdaşlary

# phone_min
source: Phone:
ru: Тел.:
tk: Tel.:

# download_applicant
source: Download application
ru: Скачать анкету
tk: Anketany ýükle

# parcipant_events
source: To the participants of the events
ru: Участникам мероприятий
tk: Çärä gatnaşyjylar üçin

# select_lang
source: Select language
ru: Выберите язык
tk: Dil saýlaň

# addresses
source: Address
ru: Oбращение
tk: Ýüzlenme

# about_activity
source: About CCT activity
ru: О деятельности ТППT
tk: TSSE-nyň işi barada

# news_tpp
source: CCIT news
ru: Новости ТППT
tk: TSSE-nyň täzelikleri
