Repository: muradoff101/cci
Catalog: locale/old/29.10/*/LC_MESSAGES/django.po
Languages: ru, tk

source: Habarlashmak
ru: Для связи
tk: Habarlaşmak

source: About
ru: Контакты
tk: Biz barada

source: Press
ru: Пресса
tk: Metbugat

source: Faq
ru: Вопрос-ответ
tk: Sorag-jogap

source: Contacts
ru: Контакты
tk: Habarlaşmak

source: news
ru: Новости
tk: Habarlar

source: show_all
ru: Показать все
tk: Ählisini görkezmek

source: exhib_list
ru: Список выставок
tk: Sergileriň sanawy

source: wirtual
ru: Виртуальный

source: show_all_exhib
ru: Показать все выставки
tk: Ähli sergileri görkez

source: wirtual_exhib
ru: Виртуальная выставка
tk: Wirtual sergi

source: services
ru: Услуги
tk: Hyzmatlarymyz

source: education_conf
ru: Выставка и научная конференция
tk: Sergi we ylmy maslahat

source: information
ru: Информация
tk: Maglumat

source: law_services
ru: Юридические услуги
tk: Hukuk hyzmatlary

source: foreign_economik
ru: Внешне экономические связи
tk: Daşary ykdysady işjeňlik

source: working_edication
ru: Учебная работа
tk: Işerwürlik bilimi

source: gallery
ru: Галерея
tk: Galereýa

source: be_member
ru: Подписаться
tk: Agza boluň

source: send_all_news_to_mail
ru: Будьте в курсе всех новостей
tk: Ähli täzelikleri poçtaňyza ugradarys

source: subscribe
ru: Подписаться
tk: Ýazylmak

source: installer
tk: Gurnaýjy
